export const reviews = [
  {
    avatar: null,
    name: "Алексей Волков",
    badgeText: "Топ-10 пользователь",
    rating: 5,
    profession: "Трейдер",
    content: "Невероятно точные прогнозы! Использую Оракул для анализа крипторынка уже 3 месяца. Консенсус ИИ помог мне избежать нескольких неудачных сделок."
  },
  {
    avatar: null,
    name: "Мария Козлова",
    badgeText: "Топ-10 пользователь",
    rating: 5,
    profession: "Аналитик",
    content: "Как аналитик, я ценю возможность сравнивать прогнозы разных ИИ-моделей. Особенно впечатляет работа YandexGPT с российской повесткой."
  },
  {
    avatar: null,
    name: "Алексей Волков",
    badgeText: "Топ-10 пользователь",
    rating: 5,
    profession: "Трейдер",
    content: "Невероятно точные прогнозы! Использую Оракул для анализа крипторынка уже 3 месяца. Консенсус ИИ помог мне избежать нескольких неудачных сделок."
  },
  {
    avatar: null,
    name: "Алексей Волков",
    badgeText: "Топ-10 пользователь",
    rating: 4,
    profession: "Трейдер",
    content: "Невероятно точные прогнозы! Использую Оракул для анализа крипторынка уже 3 месяца. Консенсус ИИ помог мне избежать нескольких неудачных сделок."
  },



];